["trump","presid","donald","not","republican","new","state","reuter","will","hou","sai","elect","senat","on","washington","peopl","white","democrat","year","obama","clinton","just","report","time","campaign","call","vote","nation","american","support","unit","hillari","video","told","bill","presidenti","right","tax","former","first","dai","countri","against","two","offici","govern","even","week","last","offic","russia","show","want","congress","us","administr","plan","law","parti","nomin","work","back","court","ask","tuesdai","twitter","made","thursdai","accord","attack","meet","wednesdai","fridai","secur","know","includ","leader","york","feder","investig","russian","think","statement","candid","go","polit","million","committ","tweet","mai","mondai","america","percent","group","down","post","media","secretari","order","depart","repr","issu","thing","month","gener","polici","talk","need","help","women","world","major","rule","look","north","don","watch","claim","deal","member","chang","off","polic","foreign","voter","job","comment","interview","gop","conserv","public","point","busi","immigr","agenc","citi","top","run","follow","man","end","forc","act","question","fox","relea","black","fact","put","move","part","make","critic","press","recent","continu","ban","next","legisl","win","person","face","compani","try","lawmak","fund","appear","give","china","protest","governor","live","muslim","fbi","trade","poll","email","announc","come","believ","pass","execut","intellig","health","respon","expect","took","director","deci","effort","fire","sourc","chief","get","barack","three","speech","long","take","militari","sign","power","justic","allow","minist","start","case","accu","name","protect","war","program","everi","consid","actual","night","speak","good","confirm","famili","care","possibl","old","realli","lead","discuss","cnn","cut","sundai","head","whether","wall","propo","kill","turn","pai","judg","commun","gun","host","keep","john","stop","inform","ad","place","comei","obamacar","healthcar","financ","korea","happen","anti","open","attornei","tell","like","sever","seem","budget","close","ever","team","control","ryan","becom","decid","monei","defen","racist","debat","won","someth","sander","concern","around","set","ralli","billion","school","advi","alleg","action","mexico","word","far","hope","fight","left","didn","cruz","charg","doesn","servic","hear","yet","visit","howev","number","hold","let","without","todai","aid","clear","leav","putin","great","went","matter","alreadi","legal","saturdai","current","mean","rai","posit","approv","provid","texa","known","reason","hate","cour","travel","spend","letter","stand","hand","woman","border","rate","found","organ","confer","nuclear","fail","suprem","paul","session","final","big","high","interest","relat","complet","intern","build","base","earlier","term","despit","system","iran","reform","though","seek","serv","illeg","four","econom","real","home","special","least","morn","littl","promi","author","children","seen","awai","manag","import","sanction","stori","record","defend","find","creat","refu","threat","respond","spokesman","event","lot","race","climat","senior","second","request","penc","free","step","insur","com","enough","repeal","florida","chairman","return","break","among","air","onc","privat","histori","panel","attempt","warn","replac","agr","noth","full","receiv","ti","wrote","increa","result","problem","offer","agreement","measur","univ","brief","lawyer","requir","latest","account","detail","push","line","march","sexual","plai","messag","social","file","have","south","tillerson","better","novemb","instead","tri","flynn","jame","cau","syria","pick","bank","review","done","student","block","life","staff","shoot","differ","hour","oper","regul","cost","best","share","remain","hard","five","moscow","held","remark","bad","view","past","street","death","refug","address","probe","realdonaldtrump","facebook","thought","commit","across","list","ago","seriou","threaten","star","deni","speaker","appar","suggest","document","human","target","isn","lose","sure","love","someon","everyon","involv","process","bring","mike","begin","union","berni","men","behind","level","immedi","urg","read","idea","prime","ted","citizen","california","earli","taken","son","vice","late","bush","challeng","began","later","spicer","alli","friend","crime","anyth","less","islam","along","side","led","nearli","civil","refer","arrest","cover","six","fake","sent","violenc","absolut","terror","district","endor","terrorist","imag","anyon","given","associ","hack","join","feel","focu","januari","toward","total","gave","potenti","evid","michael","explain","reach","center","convent","other","inaugur","resign","juli","front","industri","hit","drop","role","sen","liber","reveal","demand","middl","pic","assault","develop","energi","cite","blame","crowd","entir","effect","mark","abl","access","express","carolina","local","answer","dollar","incom","global","market","rep","mccain","june","enforc","victori","constitut","economi","commiss","abort","weapon","georg","due","appeal","christian","arm","worker","previou","primari","rather","attend","network","futur","missil","met","negoti","direct","soon","larg","thank","region","decad","israel","area","note","almost","violat","sean","lost","mcconnel","oppo","thousand","nov","send","prove","spoke","aim","wasn","gui","lawsuit","individu","accept","secret","ahead","corpor","cooper","pretti","remov","destroi","european","council","water","robert","li","carri","page","price","probabl","japan","drug","declar","daili","independ","regard","shot","test","octob","wing","diplomat","launch","conwai","kei","favor","opposit","realiti","danger","opinion","describ","employ","forward","appoint","crimin","breitbart","victim","short","iraq","everyth","admit","environ","scandal","wife","togeth","counti","prepar","transit","fear","especi","strong","outsid","project","kind","afford","syrian","seven","celebr","true","pull","educ","within","photo","half","leak","deliv","choic","low","form","joe","ambassador","initi","room","goe","virginia","crisi","young","limit","televi","colleg","understand","moment","chicago","board","david","websit","enter","activ","prevent","amend","counsel","girl","whose","interf","near","wrong","oil","phone","third","relationship","product","popular","publish","seat","debt","kelli","mayor","trip","biggest","firm","father","mexican","respect","britain","clearli","daughter","singl","veteran","saudi","save","via","pari","pledg","controversi","massiv","fraud","quit","pro","prai","spent","brought","vladimir","minor","reject","car","chri","paid","invest","stai","strike","mueller","moor","exist","progress","conduct","liter","small","ignor","surpri","rival","internet","repeatedli","warren","peac","deputi","prison","fan","expert","london","king","http","retir","jeff","declin","gai","becam","alwai","freedom","african","specif","sit","ohio","link","conver","mind","main","chair","nato","truth","child","stage","inc","april","wor","addit","bit","germani","kid","capit","land","san","bar","weekend","emerg","exactli","figur","grow","wait","chanc","shut","class","lower","benefit","treasuri","ivanka","check","murder","septemb","foundat","leadership","rise","schedul","incid","conflict","minut","argu","condemn","book","perform","supremacist","msnbc","longer","movement","damag","either","influenc","write","sex","chine","hilari","corrupt","avoid","transgend","agenda","pressur","often","el","resid","worri","nbc","see","coverag","bannon","promot","largest","activist","heard","non","god","condit","exchang","credit","extrem","contact","site","vow","battl","fellow","bomb","situat","whole","fill","billionair","scott","town","bui","europ","central","valu","reduc","cabinet","wai","church","ye","agent","prosecutor","isi","spokeswoman","east","august","jan","elector","hurrican","puerto","wisconsin","ministri","seri","mention","overhaul","shock","medic","nazi","german","intend","voic","present","saw","politician","readi","delai","game","advanc","violent","introduc","quickli","drive","decemb","insult","alabama","johnson","eight","steve","donat","learn","simpli","walk","compar","opportun","dead","mother","ladi","risk","impo","handl","west","treat","caught","radio","labor","data","armi","congressman","practic","jone","establish","hire","self","couldn","ceo","rhetor","quot","natur","jersei","studi","island","rape","ground","food","sarah","worst","flag","although","articl","consum","racism","manafort","hanniti","research","huge","gain","throw","abc","british","connect","abu","blast","di","produc","stupid","restrict","beij","insist","exampl","amount","hundr","ag","green","sale","golf","lie","testifi","fal","rico","oppon","bid","mass","homeland","roll","outrag","cia","behavior","mnuchin","canada","insid","mock","confid","parent","cancel","arriv","fiscal","poor","origin","design","obviou","humili","rest","amid","boi","annual","newspap","institut","ethic","coupl","identifi","miss","embarrass","religi","separ","mitch","arizona","success","kushner","brutal","slam","fall","lack","bureau","summit","rubio","joke","invit","sentenc","piec","approach","michel","partner","deport","hurt","pentagon","suspect","harass","affair","fuel","expand","discrimin","onlin","impact","ey","wonder","michigan","date","command","growth","bodi","vehicl","cyber","affect","hotel","correct","determin","februari","bigot","beat","plea","conspiraci","christi","payment","ly","sell","disgust","engag","dozen","safeti","kremlin","husband","wage","rex","demonstr","ballot","door","cast","owner","desper","ga","histor","light","ridicul","audienc","korean","isra","featur","defeat","tough","journalist","politico","turkei","suffer","familiar","grant","whine","joint","assist","period","resolut","disast","deleg","safe","apolog","attent","corp","merkel","taiwan","notic","popul","custom","cuba","tension","gone","advoc","rememb","cop","subject","chuck","indic","statu","meddl","palin","melania","broke","jail","carson","rank","certain","matti","ukrain","wide","ten","similar","experi","lgbt","troop","divi","honor","richard","offen","biden","definit","doubt","basic","multipl","heart","aren","expo","schumer","listen","train","standard","ensur","taxpai","kellyann","directli","pictur","goal","usual","red","trust","gather","romnei","player","formal","happi","collu","pennsylvania","sound","clean","fair","brag","mayb","hell","equal","estat","improv","strategi","own","milit","testimoni","field","tower","unlik","hill","boost","illinoi","eric","count","georgia","predict","version","option","rang","afghanistan","signif","welcom","paper","bipartisan","abil","era","perfect","sought","iraqi","properti","hospit","publicli","tradit","crazi","southern","oct","coalit","chamber","platform","wit","particularli","tape","punish","obtain","struggl","journal","throughout","kick","medicaid","memo","sept","palestinian","brown","floor","loss","infrastructur","wouldn","higher","racial","gov","william","implement","contribut","elizabeth","broadcast","technolog","withdraw","sort","guilti","classifi","iowa","per","profit","stock","burn","insan","remind","languag","common","server","graham","collect","troubl","upon","laugh","bathroom","coal","perhap","draft","tom","fit","rant","park","anonym","certainli","except","meant","highest","orlando","angri","code","repeat","soldier","intent","necessari","suppo","capitol","convict","prioriti","extend","treatment","fed","edt","babi","career","pelosi","ben","film","arabia","born","disput","maher","stephen","renew","written","moder","francisco","epa","rip","unfortun","mental","choo","reilli","store","priebu","unveil","award","fix","visa","failur","regist","wikileak","brexit","rick","airport","particip","legislatur","franc","knew","parliament","jim","rever","search","domest","wear","apart","hall","teacher","rig","cuban","wake","sick","rich","femal","provi","highlight","potu","add","encourag","appropri","acknowledg","track","complain","dismiss","shift","deficit","pacif","plane","imagin","trial","signal","allianc","counter","flight","emploi","manufactur","commerc","realiz","doctor","harm","nafta","sea","brussel","runner","blow","hasn","beyond","cb","elimin","camp","lo","gorsuch","asia","nine","maintain","reserv","club","deep","doubl","edit","western","judiciari","reportedli","ran","impeach","reagan","yesterdai","estim","businessman","fulli","occur","investor","scalia","presumpt","hollywood","spread","frank","caucu","lobbi","openli","contain","chao","achiev","magazin","normal","fine","rock","reaction","ross","suspend","wish","earn","altern","pathet","argument","revenu","factbox","proof","colleagu","angel","trillion","object","pipelin","embassi","trail","nfl","construct","staffer","detain","simpl","worth","contract","enemi","camera","cross","aggress","round","brand","difficult","felt","super","dnc","avail","youtub","outlet","hispan","su","prompt","highli","pose","sometim","recount","martin","oversight","jerusalem","solut","convinc","contest","repli","khan","none","expen","democraci","terribl","displai","averag","grab","card","proce","scienc","radic","rnc","reid","weigh","cleveland","appli","transport","signatur","temporari","actor","pre","profil","captur","territori","complaint","ship","nobodi","horribl","parenthood","adopt","donor","halt","scene","wealthi","grand","dinner","combat","text","alon","corker","duti","storm","station","amaz","select","damn","ass","anthem","fundrai","ultim","anger","segment","color","advisor","troll","stun","nanci","channel","centuri","packag","disclo","brother","sheriff","jare","divid","particular","draw","veto","variou","recommend","relief","bob","resist","perfectli","incr","deserv","wire","bulli","usa","beauti","neg","gold","french","built","recogn","plant","surround","marriag","indict","somehow","shame","guest","marco","iranian","favorit","audio","awar","kept","assess","herself","chariti","turkish","sector","liberti","mostli","migrant","disappoint","size","founder","excu","truli","nice","patriot","path","pursu","deadlin","nune","indiana","modern","eastern","lift","nationalist","devast","restor","stanc","minimum","kasich","dictat","summer","procedur","mistak","kim","ongo","road","surveil","dec","analysi","roi","civilian","basi","wound","dog","materi","suit","rare","whatev","theori","type","confront","music","wast","settlement","compli","wiretap","yemen","sue","consequ","harvei","fast","est","exclu","anthoni","die","undermin","behalf","obstruct","unless","advantag","hacker","disagr","neighbor","berlin","straight","unprec","haven","hot","ill","mar","analyst","circuit","heat","nra","shortli","guard","gingrich","chemic","accid","locat","allegedli","pastor","cultur","societi","navi","colbert","airlin","mandat","lee","hitler","idiot","tonight","loan","scaramucci","resourc","strategist","kansa","propaganda","religion","qualifi","giuliani","blue","zero","tear","adverti","afternoon","pact","northern","touch","mainstream","topic","collap","fly","steven","upset","mine","injur","survei","numer","examin","assad","discov","andrew","charact","dalla","warm","detroit","escal","struck","jewish","spot","shown","enact","enjoi","finish","faith","assembl","latino","professor","interior","teen","sweep","sponsor","promin","export","scientist","oval","ab","roger","titl","truck","consult","philippin","typic","adam","confu","perman","stood","season","terrifi","hide","vet","cancer","tap","tapper","cold","asset","baldwin","user","reflect","easi","prior","drew","mission","vacat","gotten","content","conclud","zone","physic","movi","tim","memori","otherwi","dem","suppli","alien","steel","disgrac","jump","oversea","hypocrit","harri","dakota","denounc","mitt","brain","cheer","disturb","tabl","kkk","duke","adult","charlottesvil","birth","sad","oregon","principl","mate","prohibit","eventu","spy","resort","massachusett","threw","bridg","ind","headlin","nevada","profess","bia","mile","bizarr","todd","carter","shout","pope","mouth","fun","okai","cash","monitor","jew","outcom","shutdown","reinc","assum","prosecut","horrif","shouldn","song","strip","domin","deploi","pruitt","prospect","editor","pretend","temporarili","explo","bigotri","disabl","partnership","settl","recess","overs","partisan","comput","jackson","arab","coast","beach","libya","ipso","lock","flood","fee","male","gender","knowledg","dan","increasingli","quick","bust","colorado","writer","slash","netanyahu","moral","subpoena","deepli","louisiana","ident","deduct","folk","vietnam","somebodi","sport","abandon","resolv","hampshir","chancellor","nieto","kiss","traffic","tortur","stick","weren","chant","permit","ann","campu","offend","collin","canadian","percentag","watchdog","alarm","entertain","mobil","tantrum","scream","photograph","marin","trigger","margin","flint","plead","stuff","task","passag","forget","ticket","ballist","expir","sworn","closer","lynch","purcha","curb","warrant","essenti","kentucki","guess","stabil","revel","disrespect","kevin","screen","hawaii","space","rel","drill","teenag","funni","daca","bilat","regim","competit","stone","pyongyang","exerci","chose","alt","hunt","greater","capabl","section","tour","undocu","sexist","spoken","disclosur","regular","compromi","dress","manhattan","heavili","stein","bloomberg","factor","epic","anywai","belief","lobbyist","rush","mulvanei","congratul","lago","sanctuari","updat","therefor","peter","retweet","bombshel","mogul","newli","marri","minnesota","boss","brilliant","deadli","slow","strengthen","emiss","marijuana","communist","orang","republ","skin","privaci","innoc","anymor","strongli","seiz","model","medicar","assert","india","winner","regulatori","weak","googl","frequent","verifi","cap","thoma","passeng","style","misconduct","chosen","referendum","surfac","diver","utah","integr","neil","christma","strang","attract","punch","giant","schiff","transfer","everybodi","bash","sensit","asid","liar","earth","jeb","smith","balanc","driver","machin","renegoti","kennedi","unemploi","termin","inspir","rebel","lash","broad","twice","upcom","ea","bear","inappropri","mail","advic","english","clip","coulter","headquart","oklahoma","frontrunn","gift","stress","wave","perri","guarant","entri","unconstitut","africa","myanmar","angela","screw","consist","facil","emot","dismantl","depend","tran","telephon","counterpart","aircraft","leagu","spark","accomplish","speed","scare","subsidi","ceremoni","kerri","frustrat","unabl","blood","score","princ","correspond","tactic","piss","comedian","eat","pain","licen","dreamer","fighter","net","pena","tone","specul","nativ","gari","nor","premium","coordin","background","exten","benghazi","tehran","copi","evil","rage","drink","famou","goldman","lai","bond","predecessor","reli","episod","massacr","dump","lewi","australia","viral","commerci","revi","disrupt","recu","longtim","trash","lean","sergei","neo","hang","onto","cohn","combin","trend","transpar","neighborhood","observ","beg","anim","regret","over","strateg","forum","retali","champion","exit","dodd","backlash","intel","feed","disastr","purpo","scrap","unusu","ail","laid","kurdish","label","juri","cuomo","embrac","boycott","match","anderson","swing","dark","fourth","credibl","prefer","overturn","proud","sold","judici","broken","gonna","jason","devo","agricultur","antonin","misogynist","crook","lewandowski","holidai","crack","mess","philadelphia","ic","rapist","assur","fell","furiou","footbal","jake","asian","creation","crucial","degr","roughli","kain","podesta","dialogu","mount","hammer","smart","impress","hostil","scarborough","yell","scale","anchor","shape","devic","alex","contend","carrier","portrai","temper","extremist","tenness","mid","dream","ir","preserv","jimmi","obsess","toler","odd","aw","wallac","constitu","monument","anybodi","indian","paragraph","deplor","clash","poverti","silenc","unclear","shred","afraid","instanc","prayer","expan","justifi","uniti","band","overwhelmingli","breach","semit","branch","megyn","ronald","motiv","desir","hero","explod","paint","charl","leftist","begun","tank","theresa","inquiri","alongsid","easili","tokyo","tire","van","intimid","submit","pension","defer","unfair","distract","hatr","trudeau","graduat","detent","macron","bradi","footag","delet","silent","fortun","entiti","gate","crash","patrol","sat","accur","trumpcar","rail","artist","item","lavrov","arrang","bunch","mere","flip","infam","planet","patient","rifl","crush","injuri","missouri","patrick","hatch","scheme","conclu","manipul","rohingya","matthew","viewer","rid","entitl","firearm","honest","applic","venezuela","warner","currenc","walker","slap","franci","dare","lindsei","bigger","sister","regularli","josh","houston","jinp","gulf","meltdown","belong","reviv","singer","joi","restaur","proven","fcc","cabl","maddow","viciou","assassin","port","boston","erdogan","holder","bare","badli","nixon","greatest","powel","weiner","bloc","petit","rose","sorri","nut","maryland","abroad","imposs","electr","affili","ron","mix","wow","susan","qatar","portion","cycl","ball","recal","seattl","tout","core","occupi","www","zika","bottom","privileg","suicid","brian","qualiti","penalti","client","collud","fifth","surrog","destruct","atlanta","wind","registr","halei","carlson","everywh","candidaci","fought","dad","unanim","jet","stake","shooter","hole","squar","split","oblig","digit","neither","ford","surg","pack","ceil","unnam","globe","hat","tune","thu","engin","citizenship","shake","palm","extra","pac","bowl","miller","rand","jerri","spring","hair","mississippi","wilson","nonsen","narrow","map","vulner","rescu","cell","dossier","gap","personnel","stream","thrown","recov","pair","la","tip","surviv","sach","boo","legitim","teach","succ","islamist","boe","aug","scam","dramat","supposedli","swamp","hypocrisi","anywh","experienc","bet","symbol","sec","instruct","steal","easier","davi","broader","envoi","cohen","klan","react","con","screenshot","shirt","lowest","window","accuraci","pat","nasti","acr","alaska","newt","neutral","bundi","sharp","contrast","kingdom","regardless","apprent","suddenli","distanc","grasslei","slave","tie","raid","castro","uncertainti","instal","socialist","sudan","pride","treati","humanitarian","departur","tpp","cnbc","drag","corner","defi","volunt","equip","tech","addict","poison","exxon","garland","larger","moron","rumor","incompet","compet","vega","comfort","irma","print","tea","tool","itali","custodi","oath","brave","inten","unh","foot","error","info","nationwid","suppress","riot","nsa","smile","vision","somalia","havana","nail","encount","australian","complic","cry","outlin","crew","clapper","charlott","drawn","disea","advisori","afghan","earnest","feb","chain","jon","scrutini","smoke","actress","bai","miami","stamp","golden","erupt","flat","electron","legaci","fool","maria","unleash","automat","quarter","audit","art","clarifi","unaccept","cking","iron","drain","circl","fascist","rob","grope","tragedi","tomorrow","plot","hike","delib","catch","spanish","burden","tackl","pakistan","bed","baseb","ow","inner","bibl","dutert","anticip","connecticut","complex","seal","youth","horror","concert","harder","influenti","ethnic","reduct","retail","chaffetz","carbon","exempt","motor","plu","grave","pocket","yeah","rebuild","alert","jai","mom","tremend","jordan","diplomaci","cathol","soro","admir","transcript","row","routin","circul","virtual","gut","icon","gang","heavi","presenc","enriqu","ankara","egypt","resum","fresh","ego","horrifi","franken","pop","sing","shit","bee","box","birthdai","weaken","stem","vermont","viru","museum","benjamin","provinc","peninsula","devin","exact","wipe","reput","buzzf","landmark","motion","opioid","finger","rachel","exploit","rudi","comparison","widespread","appl","assang","brazil","rebuk","jesu","thin","phrase","unpopular","ideolog","bu","tini","enrol","wolf","ruin","urban","function","substanti","spokesperson","elit","rice","mari","sweden","mosul","stronger","atlant","harsh","fashion","alec","childhood","consent","feet","seemingli","greet","witch","waiver","spell","slogan","zink","rescind","friendli","immun","hamilton","spew","migrat","pend","clinic","spain","baghdad","gmt","peskov","doj","waterg","vile","rosenstein","echo","yate","switch","fulfil","oliv","militia","lunch","kimmel","automak","pen","root","ring","lifetim","creepi","stab","lepag","tougher","silver","permiss","recipi","economist","isol","overwhelm","crackdown","inspector","feud","slaveri","huckab","chelsea","solv","skill","farmer","ride","jong","justin","fla","escap","mosqu","auto","sidelin","weird","besid","lgbtq","narr","joseph","circumst","mccarthi","shop","recoveri","interven","cloth","twist","admiss","grill","adjust","contributor","evangel","arkansa","austin","tariff","lord","phase","queen","flake","nightmar","jack","denial","seth","partial","dy","charter","explor","wilbur","mika","borrow","boiler","awesom","wealth","snl","bullshit","toxic","matt","birther","pardon","certifi","theme","recruit","older","shield","skip","visitor","excit","sacrif","columbia","jill","comedi","comprehen","drone","alexand","unfit","grown","hedg","strength","breath","spin","sustain","river","lockh","salari","farm","huffington","deem","flow","contractor","conyer","ria","flee","fierc","feloni","consensu","empti","outspoken","knock","meyer","daniel","fallen","await","loyalti","kaepernick","mad","stall","click","fewer","snyder","ev","depict","tighten","klux","keith","oust","freak","scath","sole","loui","ugli","dear","defin","dedic","weekli","pool","dean","poland","vacanc","fiorina","asylum","biofuel","clark","bag","anniversari","bought","fate","worldwid","forth","boast","lieuten","elig","abedin","bashar","cbo","scientif","danc","geneva","reopen","milwauk","cornyn","predat","relev","confed","blog","frankli","acosta","factori","scrambl","string","undo","driven","slip","editori","banker","cfpb","euro","vital","enabl","corei","mcmaster","greg","loser","drove","fuck","dig","athlet","loud","grade","appreci","interpret","reiter","dh","phoenix","fundament","hint","possess","guidelin","stewart","lebanon","aleppo","blasio","grew","scali","bruce","disappear","aftermath","aliv","sink","shinzo","burr","tenur","constant","lesson","gross","mr","parad","notabl","retain","depress","arpaio","libertarian","guid","amazon","notifi","noah","absurd","beck","technic","rein","coup","mall","luther","luxuri","bound","contradict","postpon","statist","wildlif","smack","float","stuck","loo","passion","loom","utter","sight","outreach","bullet","hoax","documentari","successfulli","capac","incit","wrap","poi","setback","schultz","rauner","dishonest","explan","pundit","interv","reader","spotlight","cook","awkward","pour","clown","legendari","coat","welfar","festiv","vast","wild","hei","tribun","cool","landslid","treason","extraordinari","baker","leg","interrupt","moon","bbc","holocaust","populist","equiti","pollut","pound","skeptic","crimea","taliban","occup","sleep","constantli","discriminatori","narcissist","swear","battleground","portland","koch","freez","turnout","refin","qaeda","beast","outgo","nyc","milo","spirit","scope","reassur","structur","craft","irish","kate","panic","notori","rural","rout","outright","maker","fossil","accompani","heritag","calm","ocean","web","emir","load","frighten","brzezinski","barrier","prece","vatican","wrongdo","smear","weight","molest","killer","opt","implic","closest","gunman","empha","uncov","aspect","meanwhil","feinstein","edward","uphold","persuad","carl","provoc","ali","ukrainian","salli","backer","icahn","disnei","perspect","harvard","mic","traffick","lea","well","instagram","sum","eager","coward","tucker","pharmaceut","grace","sprai","rhode","beyonc","columnist","lincoln","strain","framework","ami","ireland","puppet","miner","keyston","talent","fault","shadow","reliabl","substanc","fatal","garner","dumb","whenev","courag","england","excess","fairli","betsi","huma","util","mccrori","mutual","hook","despic","plaintiff","taylor","delus","manner","villag","sam","stephanopoulo","lemon","element","betrai","stretch","fled","duck","soviet","unbeliev","glass","align","millenni","restroom","indonesia","kneel","uncomfort","significantli","bail","tend","blatant","bother","slightli","clau","seoul","categori","chase","lahren","hissi","charli","larri","incumb","forecast","suspicion","diego","cotton","verbal","marc","vocal","baltimor","unifi","scotu","bankruptci","tsai","insurg","inequ","doug","gore","referenc","elsewh","demograph","dirti","evalu","thug","surgeri","lake","clock","cheat","conceal","colin","captain","amateur","advocaci","revok","maximum","vallei","buri","quietli","distribut","solar","bolster","sharpli","conc","certif","fenc","cum","menendez","coincid","interact","younger","epidem","extent","demon","spill","pile","nightclub","weather","properli","brook","enhanc","detect","method","suspici","gabriel","medicin","guardian","bold","prosper","soul","waterboard","midnight","suspen","inmat","baton","fallon","optimist","wasserman","yellen","dmitri","christoph","empir","debbi","stadium","meme","spur","occa","swai","uniqu","tag","cake","roof","mick","cassidi","oppress","contenti","montana","hail","valid","shove","ing","prize","hugh","repair","beirut","pivot","hashtag","pattern","infuri","evacu","gloriou","princip","marshal","mortgag","merger","ken","loretta","calif","smaller","municip","healthi","derail","dick","span","pedophil","kislyak","solid","supremaci","edg","elderli","nearbi","plain","longest","preci","manila","launder","pregnant","knee","congresswoman","attach","dumbest","compil","rapid","solidar","howard","aca","translat","unfairli","effici","filibust","dissent","reward","greenhou","hurdl","identif","revamp","phoni","sentiment","fish","pig","poorli","interim","proper","shadi","credenti","skyrocket","bitter","spencer","endur","complianc","strongest","inflat","fame","loyal","homeless","rain","strict","briefli","attitud","ventur","scotland","varieti","suffici","tourist","italian","der","crui","momentum","lighthiz","rapidli","context","alcohol","reed","elev","subcommitt","basketb","dept","prostitut","mirror","deeper","height","quiet","lane","affirm","divorc","necessarili","slim","desk","sexism","bangladesh","boat","disavow","flame","fat","greatli","lend","griffin","mandatori","master","streep","successor","farag","egyptian","resettl","whatsoev","pace","murrai","approxim","wreck","concentr","stolen","zealand","southeast","trick","timelin","uber","secretli","murphi","crown","inclu","petti","concret","plenti","pittsburgh","forev","snap","plate","satisfi","avert","boehner","shelter","plagu","newest","guidanc","persecut","impli","format","toll","closur","tribe","vaccin","impass","discredit","garden","whip","invok","scari","endang","nugent","avenu","subscrib","asshol","yiannopoulo","escort","heather","soil","academi","equifax","inevit","banner","shrink","flaw","blitzer","lisa","reckless","julian","merrick","riyadh","miser","mainli","blind","sane","toni","chapter","podium","hamburg","blatantli","unidentifi","catastroph","rod","royal","surprisingli","protestor","aboard","wade","tribut","glenn","nikki","clayton","annex","infect","cordrai","mylan","istanbul","underscor","consul","ironi","swept","debunk","aclu","column","pitch","stir","ramp","bloodi","uniform","enthusiast","bite","oldest","withhold","disapprov","xenophob","ear","overrid","judgment","crude","pregnanc","nonpartisan","bird","seeker","holi","beaten","lewd","equiv","backfir","mislead","habit","wood","guantanamo","reelect","multi","suburb","hidden","retreat","blunt","contempt","unknown","overcom","toddler","length","databa","bribe","notion","sudden","roug","incent","monetari","dont","slur","donnel","meal","juan","boot","proclaim","wash","honestli","somewhat","torch","kenya","script","contrari","dodg","unfold","pure","excel","sun","pander","slate","unawar","espn","lesbian","visibl","helicopt","shoulder","coach","locker","firmli","ration","gear","purg","talli","bullsh","undercov","elabor","mysteri","belt","vulgar","lab","litig","enterpri","bharara","berkelei","bow","casualti","autonom","lame","defenc","cruel","mode","appal","inabl","zimbabw","fort","bin","jane","dealer","deter","deepen","perceiv","blew","theater","tirad","roast","nicknam","abruptli","ton","broker","purpl","leaker","nervou","obstacl","parliamentari","antonio","laptop","costli","sovereignti","ginsburg","pierson","buffett","madrid","bitch","bump","overtim","walter","deutsch","reinstat","wed","abbott","milk","pee","belov","santa","subsequ","lengthi","decent","friendship","uninsur","dub","ditch","enorm","primarili","hai","unarm","altogeth","winter","naacp","longstand","scenario","goper","monster","humor","unnecessari","harbor","conveni","ensu","abid","snowflak","funer","girlfriend","nevertrump","flew","stole","stern","verdict","academ","inva","bleed","uncertain","diagno","mob","sixth","unilat","exclud","pompeo","vandal","membership","hussein","sheer","homosexu","denni","presum","classic","woodsh","worship","pepper","allen","tragic","behav","defund","nelson","gallup","oscar","satan","underwai","rocket","implod","destabil","default","compel","jose","blumenth","urgent","de","denver","genocid","doom","foster","softwar","bomber","moham","epipen","graphic","wheel","sandi","pussi","blister","hor","caller","devot","hardli","gorka","elementari","concept","heel","pul","disord","ferguson","mask","yorker","blueprint","assign","scout","applaud","austria","rent","crippl","theorist","heighten","fargo","hassan","classroom","rough","intellectu","tight","booker","injunct","satir","cent","samantha","innov","earthquak","kirkuk","mugab","serial","bless","junior","billi","withdrew","chat","difficulti","sabotag","teeth","shall","revolut","commentari","perpetr","fantast","childish","katrina","walsh","laura","clue","frame","sampl","trap","hungari","caution","sullivan","allegi","leverag","nasa","airstrik","mockeri","sacramento","chomski","ellen","courtesi","elijah","hensarl","xinhua","brennan","preliminari","boom","cpac","olymp","theft","carli","catalan","pant","tel","mcdonald","anxieti","toss","uranium","spi","antifa","shine","merit","hillaryclinton","conspir","survivor","superior","recognit","cri","minion","logic","lectur","wyden","orrin","tree","statut","singapor","thanksgiv","utterli","chart","ought","unfavor","compound","raqqa","premier","twenti","fda","rewrit","bentlei","etc","commut","offshor","navarro","standoff","libyan","kurdistan","drunk","everydai","npr","narrowli","excerpt","out","watson","whoever","handgun","compass","peni","be","spiral","brilliantli","attribut","salt","arbitr","thorough","dire","sovereign","concess","schwarzenegg","torn","hopefulli","toi","perdu","casino","descript","nonprofit","emmanuel","clearanc","spike","clerk","andrea","fraudul","tyson","puzder","pave","jihadist","hater","correctli","forgotten","throat","digniti","swift","index","admin","wen","unexpect","conscienc","somewh","labour","embolden","diann","tore","arsen","semi","unqualifi","wise","soar","drastic","morgan","hawk","indefinit","nyt","drown","hostag","veselnitskaya","bennett","authoritarian","drama","brooklyn","random","maxin","household","boil","shatter","minc","venezuelan","absenc","amnesti","lender","blown","predominantli","restrain","coin","wang","heidi","tourism","gasolin","antitrust","foe","bridgeg","undecid","mateen","emanuel","kabul","stimulu","aviv","tast","magic","cave","dana","barrel","chill","fragil","chaotic","briberi","misdemeanor","neck","orchestr","medal","dirt","mountain","irrespon","imperson","nba","tayyip","misogyni","arena","schneiderman","pump","abolish","reich","dawn","brush","ambit","deposit","confidenti","intercept","transact","eldest","log","baptist","restructur","cloud","wsj","cincinnati","breakfast","charit","yahoo","evan","supervi","aviat","khizr","loophol","bailout","alphabet","maduro","suck","stoke","dealt","geniu","promptli","genuin","downright","maga","librari","rampant","pit","invad","nebraska","millionair","bench","forgot","virgin","mull","acquir","crumbl","savag","insight","ordinari","afterward","homophob","commonli","disciplin","furi","ownership","faction","legend","partli","app","intensifi","workforc","carlo","scholar","lui","wore","hijack","mitchel","provok","atmosph","misl","collar","tent","liquid","centr","acquisit","cairo","jbh","jpexyr","beef","charleston","lawrenc","shy","fiction","poster","org","sincer","pau","tomi","christ","bull","reaffirm","jonathan","ammunit","versu","zuckerberg","buddi","unhappi","terri","decr","stump","shore","commenc","choke","steadi","mechan","sterl","newark","filmmak","cartoon","jenner","colombia","felon","plagiar","chenei","goldberg","interrog","precinct","hardlin","kurd","coff","heartless","thrill","disparag","sadli","simon","jennif","lauer","aisl","newsweek","pin","lone","phil","reproduct","hadn","gotta","panick","turnbul","feminist","servant","applau","fare","rio","crow","shed","carefulli","ancient","baffl","flop","conven","absent","rapper","pot","quest","invent","murkowski","meadow","adolf","alan","inherit","deliveri","upheld","thwart","journei","olbermann","soften","up","grate","liabil","facilit","fleet","janet","modi","mccabe","hometown","grai","jeffrei","sticker","decri","jacob","nerv","fabric","smooth","buck","axio","creator","eleven","barbara","cowardli","highwai","kuwait","bonu","confess","lieu","chicken","silicon","imprison","risen","simpson","sharia","bogu","defect","rude","manchest","slain","mcmullin","vessel","steer","behar","brownback","meryl","que","subwai","dubai","delhi","kiev","sydnei","catalonia","prevail","statewid","nod","garbag","heal","beer","soft","blank","disqualifi","transform","gag","wildli","irrit","legitimaci","stereotyp","worthi","ignit","antic","glad","chip","myth","empow","trademark","dickerson","karl","waiv","asham","kati","toilet","naval","inaccur","wrestl","abba","tempera","persist","divest","manchin","elain","nobel","swedish","baltic","pilot","microsoft","wider","downtown","satellit","rouhani","ethanol","leban","protectionist","sisi","venu","weinstein","foxnew","diminish","hung","ideal","withdrawn","laughter","whop","whiteh","monger","gall","nuke","accommod","caption","unpaid","ambush","wive","rossello","enrag","fema","reconsid","reveng","lit","staunch","sketch","incap","quarterback","reminisc","prop","perpetu","cardin","mouthpiec","obscen","woke","andi","techniqu","immin","arnold","sore","takei","revolt","turmoil","proudli","ceasefir","circu","unoffici","selfi","reloc","karma","reinforc","starbuck","chest","unwant","accel","math","faster","jab","buyer","podcast","muhammad","hezbollah","arctic","fidel","greec","abadi","resembl","quo","skit","upper","instantli","yard","reel","deflect","stare","adversari","tongu","descend","cup","hesit","stark","competitor","climb","inch","broadwai","temperatur","paperwork","explicitli","zimmerman","walmart","downplai","insert","sting","barron","panama","shoe","ambiti","relax","vigil","musk","pneumonia","xenophobia","gowdi","yield","shower","bori","depriv","rome","metal","preacher","counterterror","omar","trevor","del","copyright","rakhin","spd","papadopoulo","scratch","daddi","castil","stabl","ghost","embattl","peddl","proport","maniac","workplac","alik","distort","mason","payer","grid","casual","ash","microphon","cox","succe","warrior","displac","vacant","illustr","defianc","pew","minim","inflammatori","counselor","deterior","idaho","intol","dayton","discoveri","navig","forbid","veil","clever","ossoff","forg","barrag","kirk","bottl","schulz","flash","baio","overnight","watter","debut","ninth","stronghold","remot","tampa","mosquito","pam","specifi","rollback","tribal","viabl","lap","tha","uproar","midst","wizard","malia","boyfriend","tendenc","nevertheless","bone","gubernatori","cheap","surrend","knife","sow","rican","dent","gen","slowli","porn","misguid","iii","defraud","analyz","bell","grassroot","convert","jami","gestur","shi","wherev","karen","cori","curtail","psycholog","mourn","optim","airba","recreat","swim","jurisdict","fetu","nordstrom","patti","environmentalist","undergo","gutierrez","latin","winston","greek","tuition","poke","brace","errat","bat","furthermor","pervert","nytim","sir","ssy","latter","hunter","rodrigo","rabid","anytim","foxandfriend","laughabl","bright","alter","albeit","nur","rightfulli","squad","plung","decenc","dna","spiritu","cea","polar","norm","tmz","tyler","blaze","enlist","spare","logist","nowher","understood","revolutionari","fallout","emphasi","sky","barri","raw","slew","propel","payrol","juvenil","exhibit","widen","atheist","despi","flexibl","belgium","sugar","lol","patent","victor","conawai","magnat","sharpton","adequ","passport","whoopi","contin","afp","pursuit","batteri","madonna","auction","seizur","embargo","refineri","kasperski","branstad","graft","that","philip","decrea","hurl","repres","peer","oop","haunt","thoroughli","deadliest","scrutin","shortag","comic","disproport","cozi","summari","lawn","templ","cream","winger","orient","disregard","input","congressmen","wari","greed","pistol","rosi","prescript","airplan","seed","thiel","paranoid","infight","sin","flock","vagu","clinch","slaughter","atroc","outstand","kyle","henri","columbu","bubbl","perjuri","distinct","sarcast","lavish","jean","parodi","albright","arrai","corn","separatist","levi","toronto","frozen","predatori","keen","assail","gaza","cure","curiel","taco","modifi","videgarai","cleric","ottawa","munich","fume","pizza","muster","sympath","par","injust","cheerlead","mill","courtroom","scottish","rocki","incrimin","crap","nate","decea","hug","wannab","physician","nonetheless","finest","shannon","inact","decor","probat","cement","helm","monkei","priceless","valuabl","pharma","denier","backward","cautiou","skewer","exhaust","dow","preciou","bedminst","fring","sacr","herald","richmond","spar","sour","stunt","laden","wayn","enrich","exce","obsolet","burst","pollster","taught","entrepreneur","boycot","contracept","wilmor","robart","organi","unlaw","bureaucrat","fec","lamar","abdullah","holland","zuma","billboard","countless","divert","voluntarili","nicol","handshak","remedi","unsubstanti","ralph","surplu","protocol","sebastian","colonel","hbo","imp","clueless","heck","condol","amu","simultan","hunger","firefight","franklin","cur","dave","boll","cousin","inconveni","grip","unpredict","noi","jaw","treasur","sic","maci","tru","roosevelt","gentleman","southwest","loosen","spou","pipe","dismai","envi","mega","vindic","onion","entranc","smash","reliev","espionag","intact","nypd","overdo","monthli","forest","fantasi","summon","unauthor","ayott","safeguard","dynam","stanford","midler","deadlock","malaysia","inject","transcanada","hastert","frack","delrahim","orban","pronounc","infowar","simmon","sicken","fist","spite","peru","arrog","exagg","pearl","malcolm","problemat","whini","disenfranchi","schill","texan","undeserv","jeremi","reimbur","basement","traitor","overlook","comb","bishop","ador","bang","peak","improp","archiv","misspel","calcul","reign","lip","dispatch","melt","eyebrow","swirl","showdown","bankrupt","crystal","farenthold","moran","bean","subsid","landscap","consolid","abraham","contamin","holt","durbin","webster","degen","historian","compen","prolif","shark","refund","bernardino","czech","undersecretari","grappl","rift","upgrad","superdeleg","haiti","mcauliff","pill","extract","cdata","quarl","submarin","guatemala","guterr","temer","weve","dash","curiou","robot","wright","derang","pocahonta","thirti","logo","revisit","shrug","urgenc","mohammad","tale","creativ","stranger","ultra","medium","halloween","stagger","guilt","lover","adher","hip","tch","ck","mccaskil","caribbean","erin","muscl","reluct","introduct","pummel","formerli","anxiou","hop","calendar","lunat","bait","huntsman","brawl","petul","cooki","desert","embroil","salut","unwil","slight","thumb","wealthiest","annoi","somali","percept","roe","reciproc","explicit","panelist","tamper","hud","priest","lucki","vari","refrain","gerrymand","scold","rattl","centrist","ana","gorilla","argentina","preview","delawar","supplement","politifact","brandon","valeri","robinson","lambast","humayun","reauthor","rodger","cloonei","franchi","earmark","miracl","chairwoman","vienna","philosoph","blm","offset","hammond","hinder","expel","hariri","distress","lifestyl","diet","burnett","speci","ala"]